[
  {
    "id": 1,
    "name": "Bobby",
    "race": "Labradoodle",
    "age": "Volwassen",
    "sex": "Reu",
    "image": "https://www.dierenasielutrecht.nl/upload/dieren/Bobby%20doodle%20%20(3).JPG",
    "status": 2,
    "description": "Bobby is een goedaardige, actieve Labradoodle van 2 jaar, een gecastreerde reu. Hij is bij ons gekomen omdat hij zó gestrest was, dat de situatie thuis onhoudbaar bleek. \nBobby zijn spreekwoordelijke emmer zit vol, zo vol, dat hij nu niet in staat is om iets te leren. Alle prikkels om hem heen, denk aan langsrijdende auto’s, de deurbel, buurtende katten, kinderen, zijn hem teveel. Hij valt dan blaffend uit en helaas is gebleken dat hij in erg drukke situaties ook zijn tanden kan gebruiken.\nOp dit moment krijgt Bobby medicatie om te zorgen dat er wat meer rust in zijn koppie komt, zodat hij op den duur kan leren hoe hij met bepaalde situaties moet omgaan. Deze medicatie helpt de scherpe kantjes verminderen, maar training en de juiste omgeving en eigenaren zullen hem verder moeten helpen.\n\nHet is in ieder geval duidelijk, Bobby zoekt een hele rustige omgeving, hoe meer afgelegen, hoe beter. Omdat belangrijk is dat hij in huis zijn rust gaat vinden, kunnen er geen andere huisdieren of kinderen aanwezig zijn. Een heel rustige teef, daar kan hij wel bij geplaatst, als zij het goede voorbeeld kan geven. Naar katten is Bobby heel fel.\n\nEigenaren met inzicht, die heeft hij zeker nodig. Corrigeren of opsluiten heeft in zijn geval geen enkele zin, hij zal weer vanaf het nulpunt moeten leren met prikkels om te gaan en men moet voorkomen dat het voor hem teveel wordt. Daarom is een rustige omgeving zo belangrijk, zodat hij geleideling aan prikkels blootgesteld kan worden.\nLange wandelingen is voor hem op dit moment geen optie, en dat zal hij waarschijnlijk ook nooit kunnen. Elke dag hetzelfde korte rondje met zo min mogelijk prikkels, is voor hem het beste. Voorspelbaarheid en verplichte rust en routine is belangrijk. \n\nDe speld in de hooiberg, die zoeken we voor Bobby, dat moge duidelijk zijn. Mensen met heel veel geduld en inzicht, die met een gedragstherapeut aan de slag willen om de rust terug te brengen in Bobby zijn leven.\n\nDenkt u dat u hem daarmee kunt helpen? Dan leggen we u graag alles uit in een gesprek.",
    "color": "Zwart",
    "neutered_sterilized": true,
    "arrived": "2018-10-26",
    "date_of_birth": "15-3-2016",
    "images": [
      "https://www.dierenasielutrecht.nl/upload/dieren/Bobby%20doodle%20%20(3).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Bobby%20doodle%20%20(2).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Bobby%20doodle%20%20(1).JPG"
    ]
  },
  {
    "id": 2,
    "name": "James",
    "race": "Bullterriër x Jack Russel",
    "age": "Volwassen",
    "sex": "Reu",
    "image": "https://www.dierenasielutrecht.nl/upload/dieren/James%20(3).JPG",
    "status": 1,
    "description": "James is een grappig uitziende kruising van een Bullterriër en een Jack Russel, een gecastreerde reu van inmiddels 10 jaar oud. Niet dat hij oud is hoor, hij is nog zo fit als een hoentje en op wat grijze haren na zie je er helemaal niks van! James kan nog jáaaren mee.\nHelaas is hij niet voor het eerst bij ons.\n\nJames is in het asiel de perfecte hond, hij is tegen iedereen vriendelijk, is beleefd maar ook ondernemend, gaat graag mee wandelen en gedraagt zich dan prima en is rustig en zindelijk in zijn kennel. Helaas blijkt dat na plaatsing maar van korte duur te zijn, of het onbegrip is of dat James misbruik maakt van de goede wil van zijn eigenaar is voor ons niet helemaal duidelijk, omdat hij in het asiel de onschuld zelve is, maar in ieder geval is duidelijk dat James soms reageert met agressie, zeker als er een kluif of voer in de buurt is.\n\nOverigens is dat direct ook zijn enige probleem, James is verder een ongecompliceerde hond. Hij is zindelijk in huis, kan prima eventjes alleen zijn, gaat goed om met andere honden en is vriendelijk naar mensen. Kinderen, die vind hij erg eng, daar wordt hij niet bij geplaatst. Ook met katten is hij niet zo handig in de omgang.\nJames is een actieve hond en houdt van wandelen, maar heeft niet extreem veel energie. Gewoon een lekker boswandelingetje waar hij kan snuffelen is voor hem voldoende.\nTevens is hij dol op balletjes en kan hij geen genoeg krijgen van apporteren.\n\nWat we zoeken voor James zijn rustige mensen, het liefst zelfs éen persoon, die stevig in zijn schoenen staat en niet met zich laat sollen. Zijn nieuwe eigenaar zal vanaf het begin heel duidelijk moeten zijn wat wel en niet de bedoeling is, zodat James zijn zaakjes niet zelf gaat oplossen. Een onverschrokken leider is wat James nodig heeft, maar dan heb je er ook een geweldige vriend aan.\nHeeft u dat natuurlijk overwicht? Neem dan contact op!",
    "color": "Tricolor",
    "neutered_sterilized": true,
    "arrived": "11-10-2018",
    "date_of_birth": "2-8-2008",
    "images": [
      "https://www.dierenasielutrecht.nl/upload/dieren/James%20(3).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/James%20(2).JPG"
    ]
  },
  {
    "id": 3,
    "name": "Xena",
    "race": "Kruising Stafford",
    "age": "Volwassen",
    "sex": "Teef",
    "image": "https://www.dierenasielutrecht.nl/upload/dieren/Xena%20(3).JPG",
    "status": 1,
    "description": "Xena is een prachtige kruising Stafford van net een jaar oud. Ze is helaas ouderwets gedumpt, haar baasjes zijn haar nooit meer komen halen.\nXena is een heel verlegen en onzeker meiske, die ook heel druk, vrolijk en enthousiast kan zijn!\n\nHelaas, omdat haar baasjes niks van zich hebben laten horen, weten we heel weinig van haar. Niet van haar geschiedenis of van haar gedrag in huis. Bij ons gedraagt ze zich eigenlijk uitstekend, als ze mee mag wandelen trekt ze niet aan de lijn en ze is vriendelijk en enthousiast naar mens en dier, vreemd of onbekend.\nLos op de speelweide met andere honden wil ze heel graag rauzen, beuken en spelen, maar als de andere hond duidelijk laat weten dat niet te willen, heeft ze daar ook vrede mee, maar omdat haar achtergrond onbekend is gaat onze voorkeur naar een thuis voor haar alleen.\nKatten vind ze bijzonder interessant, daar plaatsen we haar niet bij. :)\n\nXena kent wat commando's en wil heel graag wat doen voor een koekje, dus er valt haar nog heel veel te leren. Ze is wat angstig voor harde geluiden en plotselinge bewegingen, maar gelukkig is ze nog jong en met veel positieve ervaringen en begeleiding kan ze hier overheen 'groeien'.\nNaar mensen is ze enthousiast, een beetje té. Als je haar gaat aaien krioelt en springt ze alle kanten op van blijdschap en produceert ze vreemde geluiden. Een beetje rust in haar koppie, dat moet ze nog leren, zodat ze ook lekker rustig in haar mandje kan liggen slapen, in plaats van de hele dag vliegen en rennen.\nXena is dol op speeltjes en balletjes, daar kan ze heerlijk mee rennen. Alleen zijn is niet een van haar grootste hobby's, in het asiel kan ze zelfs over het hek van de weide springen om je te komen zoeken, als je haar alleen laat. Haar kennel hebben we inmiddels ook moeten overdekken.\nDaarom is het van groot belang dat het alleen thuis blijven héel rustig opgebouwd wordt en ze niet nog meer nare ervaringen krijgt tijdens het alleen zijn. Veel tijd is dus een eis.\nOf ze thuis zindelijk is en of ze dingen sloopt is ons helaas onbekend, we weten ook niet of ze waaks is of wordt.\n\nDaarom zoeken we voor Xena mensen die al ervaring hebben met het (her)opvoeden van sterke rassen en die weten wat ze te wachten staat. Genoeg tijd en geduld is een eis, zodat alles rustig opgebouwd en aangeleerd kan worden. Bij de juiste baas wordt Xena een nog meer geweldige hond dan ze al is!",
    "color": "Gestroomd-wit",
    "neutered_sterilized": true,
    "arrived": "11-9-2018",
    "date_of_birth": "1-10-2017",
    "images": [
      "https://www.dierenasielutrecht.nl/upload/dieren/Xena%20(3).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Xena%20(5).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Xena%20(1).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Xena%20(2).JPG"
    ]
  },
  {
    "id": 4,
    "name": "Assie",
    "race": "X Greyhound",
    "age": "Volwassen",
    "sex": "Reu",
    "image": "https://www.dierenasielutrecht.nl/upload/dieren/Assie%20(2).JPG",
    "status": 3,
    "description": "Assie is een grote kruising Greyhound van net een jaar oud, die door tijdgebrek bij ons is gekomen. Een eerlijke keuze, want Assie is een hond die veel tijd, aandacht en vooral beweging nodig heeft. Hij zoekt dan ook een hele sportieve baas met veel tijd, met verstand van windhonden en die in een rustige omgeving woont!\n\nAssie kon bij zijn vorige thuis prima eventjes alleen zijn, voor langere tijd was hij een bench gewend, omdat hij soms nog wel wat wil slopen uit verveling. Hij is wel zindelijk in huis maar zoals voor alle honden geld, in een nieuw huis moet dat altijd rustig opgebouwd worden.\nAssie is kinderen gewend maar omdat hij erg druk en lomp is, en soms kan happen uit speelsheid, willen we hem toch niet bij kinderen plaatsen. \nNaar vreemd mensen is hij een beetje argwanend, maar eenmaal kennis gemaakt is hij erg enthousiast en wil graag geaaid. \nCommando's zijn hem niet onbekend, hij is erg leergierig, heel slim en werkt graag met zijn baas!\n\nIn de omgang met andere honden moet Assie nog veel leren, desondanks plaatsen wij hem het liefst bij een rustige teef, omdat het goede voorbeeld van een andere hond hem goed zal doen. Hij heeft bij het ontmoeten van andere honden veel begeleiding nodig, omdat hij het spannend vind gaat hij plat op de grond liggen om de andere hond vervolgens met een sneltreinvaart al grommend te benaderen om indruk te maken. Niet heel sociaal, en het kan zeker uitlopen op ruzies. Ook het spelen heeft nog begeleiding nodig, zodat hij niet, als een echte windhond betaamd, een prooi maakt van zijn speelmaatje.\nOok kan hij soms fietsers/scooters/hardlopers zien als gekostumeerd hert om er vervolgens achteraan te schieten en te happen. Niet helemaal de bedoeling.\n\nAssie heeft, niet gek, veel jachtinstinct. Daarom kan hij niet bij katten of andere huisdieren dan honden geplaatst. Hij heeft het nodig om elke dag los te kunnen rennen, maar ook dat moet langzaam opgebouwd worden, zodat hij niet direct de kuierlatten neemt bij het losmaken van de riem en vrolijk wild gaat zoeken in de omgeving. ;) \n\nAssie is erg druk met zijn omgeving tijdens het uitlaten en neemt het allemaal in zich op, daarom zoekt hij een rustige omgeving met hond-arme uitlaatmogelijkheden, zodat hij zijn ei kwijt kan. Niet alleen lichamelijk heeft hij veel beweging nodig, maar ook geestelijk wil hij uitgedaagd worden in de vorm van de hondenschool, hersenspelletjes en speuren. Alleen wandelen is voor hem niet voldoende, maar hij zal het in elke sport geweldig doen!\n\nEenmaal uitgeraast en uitgesport ploft Assie op de bank of op schoot om eens heerlijk met zijn poten in de lucht te gaan slapen. Een echte 'luie' windhond.\n\nU begrijpt, Assie is een geweldige hond met humor, maar hij heeft veel begeleiding nodig van iemand die kennis van zaken heeft. Een harde aanpak werkt averechts, maar met koekjes is hij niet altijd te paaien. De juiste combi van geduld, doorzetten, streng zijn en humor is wat hij nodig heeft.\nVoelt u zich als geroepen? Neem dan contact op!",
    "color": "Harlekijn",
    "neutered_sterilized": false,
    "arrived": "1-9-2018",
    "date_of_birth": "18-5-2017",
    "images": [
      "https://www.dierenasielutrecht.nl/upload/dieren/Assie%20(2).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Assie%20(1).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Assie%20(3).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Assie%20(2).JPG"
    ]
  },
  {
    "id": 5,
    "name": "Django",
    "race": "Kruising Herder",
    "age": "Volwassen",
    "sex": "Reu",
    "image": "https://www.dierenasielutrecht.nl/upload/dieren/Django%20(3).JPG",
    "status": 1,
    "description": "Deze prachtige hond heet Django, een 4-jarige kruising Herder die bij ons is gekomen omdat hij geen goede combi vormde met het kleine kindje in huis. Helaas is hij na korte plaatsing bij ons teruggekomen, waardoor er wel meer over hem duidelijk is geworden.\n\nDjango is in de eerste plaats een enthousiaste en blije hond, die ontzettend graag voor zijn baas wil werken en heel veel energie heeft. Tevens is hij ook wisselend in gedrag en fel, en kan daarom impulsief reageren in bepaalde situaties, als je bijvoorbeeld aan hem zit als hij dat niet wil. In huis is dat gedrag het meest aanwezig, buitenshuis lijkt het een stuk minder. \n\nDjango zijn favoriete hobby's zijn wandelen, apporteren, zwemmen en trainen met de baas. Op de hondenschool doet hij het voorbéeldig en herken je hem helemaal niet terug. Thuis echter, heeft hij wel eens bananen in zijn oren. Hij heeft een hele consequente baas nodig die streng optreed, zodat Django duidelijk weet wat wel en niet mag. Als hij die duidelijkheid heeft en in zijn baas een echt opperhoofd ziet, is hij het gelukkigst!\nBij onduidelijkheid, en dat kan al zijn als Django de gelegenheid krijgt om uit te vallen naar honden, weet hij niet waar hij aan toe is en kan hij overgaan tot happen of bijten. Zo ver moet het natuurlijk niet komen. Omdat zijn gedrag buiten een stuk minder is dan binnenshuis, en Django het meest gelukkig is als hij de hele dag buiten mag zijn, denken wij dat hij het beste past als erfhond of 'waakhond' op een goed afgezet terrein (hij kan namelijk erg hoog springen en gaat graag op avontuur).\n\nZoals gezegd heeft Django nog veel begeleiding nodig, met zijn gedrag naar eigen baas maar ook op straat. Hij valt namelijk uit naar andere honden en is ook nog eens groot en sterk. Wij wandelen met een halti en oefenen flink, wat hij super snel oppakt en wat inmiddels ook erg goed gaat, de meeste honden worden tijdens een wandeling genegeerd.\nVreemde mensen vind hij in eerste instantie maar niks en ook kinderen vind hij best spannend, daar wordt hij dan ook niet bij geplaatst. Katten? Die vind hij ontzettend leuk om achterna te zitten!\nBij andere honden wordt hij vanzelfsprekend niet geplaatst.\n\nDjango is verder hartstikke zindelijk in huis, kan na gewenning even alleen zijn, sloopt niks en houdt de inbrekers buiten de deur. Hij is gewend om op zijn eigen plekje te slapen en is rustig in huis als hij natuurlijk voldoende beweging krijgt.\nDjango heeft wat werkpuntjes, maar is voor de ervaren eigenaar een heerlijke hond om mee aan de slag te gaan. Ziet u dat zitten? Neem dan contact op!",
    "color": "Zwart",
    "neutered_sterilized": true,
    "arrived": "10-9-2018",
    "date_of_birth": " 2-8-2014",
    "images": [
      "https://www.dierenasielutrecht.nl/upload/dieren/Django%20(3).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Django%20(2).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Django%20(5).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Django%20(6).JPG"
    ]
  },
  {
    "id": 6,
    "name": "Moos",
    "race": "Kruising Jack Russel",
    "age": "Volwassen",
    "sex": "Reu",
    "image": "https://www.dierenasielutrecht.nl/upload/dieren/Moos%20hoofd.jpg",
    "status": 1,
    "description": "Moos is een schat van een hond die via uitwisseling bij ons terecht is gekomen.\nHij is afkomstig uit het warme Spanje, maar al helemaal ingeburgerd. Hij is geboren in 2013, een hele actieve hond!\n\nMoos is in het asiel terecht gekomen omdat hij het vertrouwen in zijn baasje was verloren, en het helaas nodig vond zichzelf te verdedigen toen hij zich in het nauw gedreven voelde.\nHij is een onzekere en erg angstige hond die vermoedelijk wel wat vervelende dingen heeft meegemaakt, waardoor zijn gedrag zo is gevormd. Moos is geen valse hond, zijn socialisatie is waarschijnlijk niet of slecht gebeurd, je ziet het vaker bij honden van buitenlandse oorsprong. Men moet zich niet vergissen in zijn angst, het is geen kwestie van even wennen of van even vertrouwen kweken, Moos zal in veel situaties altijd angstig blijven en uit instinct handelen, daarom is hij voor de onervaren eigenaar zeker niet geschikt.\n\nMoos is een echte vrouwenhond. Hij is heel terughoudend naar vreemden, zowel man als vrouw. Helaas is het zo dat als hij zich bedreigd voelt (dat is vrij snel), hij flink kan uitvallen. Naar mannen is zijn gedrag heftiger en omdat hij zich duidelijk niet veilig voelt bij bijna alle mannen, willen we hem niet bij een man alleen plaatsen, een vrouw als baas is voor hem beter.\nHij kan naar ons ontzettend vrolijk en uitgelaten doen, maar kan soms ook schrikken van onverwachte bewegingen en lijkt dan te bevriezen. Zijn nieuwe baas heeft veel geduld nodig voor Moos het vertrouwen gevonden heeft.\nVanzelfsprekend wordt hij niet bij kinderen geplaatst. Ook katten zijn hem onbekend.\n\nMoos kan na een rustige kennismaking eigenlijk wel met elke teef omgaan. Naar gecastreerde reuen is hij meestal vriendelijk, als het geen macho mannetjes zijn, dat is Moos namelijik zelf wel. Met ongecastreerde reuen kan hij helaas niet samen. Eenmaal bekend speelt hij graag met honden en ook is hij gewend om met een hond in huis te leven. Als de klik er is, wil hij graag bij een andere hond wonen!\nMoos kan met een andere hond even alleen zijn in huis en is dan ook zindelijk.\n\nBelangrijk punt is dat Moos allergisch is voor bepaalde bestanddelen in hondenvoeding. Daarom mag hij alleen hypoallergene voeding, anders krijgt hij vreselijke jeuk. Voor Moos overigens geen probleem, hij eet het met smaak.\n\nVoor deze lieve, voorzichtige jongen zoeken wij een rustig thuis bij mensen die ervaring hebben met (heel) angstige honden, en die alle tijd en geduld van de wereld hebben om Moos zijn vertrouwen te winnen. Bent u dat? Neemt u dan contact op!",
    "color": "Wit-bruin",
    "neutered_sterilized": false,
    "arrived": "3-5-2018",
    "date_of_birth": "22-12-2013",
    "images": [
      "https://www.dierenasielutrecht.nl/upload/dieren/Moos%20hoofd.jpg",
      "https://www.dierenasielutrecht.nl/upload/dieren/Moos%20(3).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Moos%20spelen%20(2).JPG",
      "https://www.dierenasielutrecht.nl/upload/dieren/Moos%20spelen%20(3).JPG"
    ]
  }
]